
/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"5.title" = "Hent alle til fronten";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "Vindu";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"23.title" = "Minimer";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "Vindu";

/* Class = "NSMenu"; title = "MainMenu"; ObjectID = "29"; */
"29.title" = "HovedMeny";

/* Class = "NSMenuItem"; title = "Yahoo Instant"; ObjectID = "56"; */
"56.title" = "Yahoo Instant";

/* Class = "NSMenu"; title = "Yahoo Instant"; ObjectID = "57"; */
"57.title" = "Yahoo Instant";

/* Class = "NSMenuItem"; title = "About Yahoo Instant"; ObjectID = "58"; */
"58.title" = "Om Yahoo Instant";

/* Class = "NSMenuItem"; title = "Developer Options…"; ObjectID = "129"; */
"129.title" = "Alternativer for utvikler ...";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "Tjenester";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "Tjenester";

/* Class = "NSMenuItem"; title = "Hide Yahoo Instant"; ObjectID = "134"; */
"134.title" = "Skjul Yahoo Instant";

/* Class = "NSMenuItem"; title = "Quit Yahoo Instant"; ObjectID = "136"; */
"136.title" = "Avslutt Yahoo Instant";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "Skjul andre";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "Vis alle";

/* Class = "NSMenuItem"; title = "Stop Speaking"; ObjectID = "195"; */
"195.title" = "Slutt å snakke";

/* Class = "NSMenuItem"; title = "Start Speaking"; ObjectID = "196"; */
"196.title" = "Start å snakke";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "197"; */
"197.title" = "Kopier";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "198"; */
"198.title" = "Merk alle";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "199"; */
"199.title" = "Klipp ut";

/* Class = "NSMenu"; title = "Spelling and Grammar"; ObjectID = "200"; */
"200.title" = "Stavemåte og grammatikk";

/* Class = "NSMenuItem"; title = "Check Document Now"; ObjectID = "201"; */
"201.title" = "Kontroller dokument nå";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "202"; */
"202.title" = "Slett";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "203"; */
"203.title" = "Lim inn";

/* Class = "NSMenuItem"; title = "Show Spelling and Grammar"; ObjectID = "204"; */
"204.title" = "Vis stavemåte og grammatikk";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "205"; */
"205.title" = "Rediger";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "207"; */
"207.title" = "Angre";

/* Class = "NSMenuItem"; title = "Find Next"; ObjectID = "208"; */
"208.title" = "Finn neste";

/* Class = "NSMenuItem"; title = "Find…"; ObjectID = "209"; */
"209.title" = "Finn ...";

/* Class = "NSMenuItem"; title = "Jump to Selection"; ObjectID = "210"; */
"210.title" = "Hopp til utvalg";

/* Class = "NSMenuItem"; title = "Speech"; ObjectID = "211"; */
"211.title" = "Tale";

/* Class = "NSMenu"; title = "Speech"; ObjectID = "212"; */
"212.title" = "Tale";

/* Class = "NSMenuItem"; title = "Find Previous"; ObjectID = "213"; */
"213.title" = "Finn forrige";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "215"; */
"215.title" = "Gjør om";

/* Class = "NSMenuItem"; title = "Spelling and Grammar"; ObjectID = "216"; */
"216.title" = "Stavemåte og grammatikk";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "217"; */
"217.title" = "Rediger";

/* Class = "NSMenuItem"; title = "Find"; ObjectID = "218"; */
"218.title" = "Finn";

/* Class = "NSMenuItem"; title = "Check Spelling While Typing"; ObjectID = "219"; */
"219.title" = "Sjekk stavemåte mens du skriver";

/* Class = "NSMenu"; title = "Find"; ObjectID = "220"; */
"220.title" = "Finn";

/* Class = "NSMenuItem"; title = "Use Selection for Find"; ObjectID = "221"; */
"221.title" = "Bruk utvalg for å finne";

/* Class = "NSMenuItem"; title = "Check Grammar With Spelling"; ObjectID = "346"; */
"346.title" = "Kontroller grammatikk med stavemåte";

/* Class = "NSMenuItem"; title = "Substitutions"; ObjectID = "348"; */
"348.title" = "Erstatninger";

/* Class = "NSMenu"; title = "Substitutions"; ObjectID = "349"; */
"349.title" = "Erstatninger";

/* Class = "NSMenuItem"; title = "Smart Copy/Paste"; ObjectID = "350"; */
"350.title" = "Smart kopier/lim inn";

/* Class = "NSMenuItem"; title = "Smart Quotes"; ObjectID = "351"; */
"351.title" = "Smarte sitater";

/* Class = "NSMenuItem"; title = "Smart Links"; ObjectID = "354"; */
"354.title" = "Smarte linker";

/* Class = "NSMenuItem"; title = "Format"; ObjectID = "375"; */
"375.title" = "Format";

/* Class = "NSMenu"; title = "Format"; ObjectID = "376"; */
"376.title" = "Format";

/* Class = "NSMenuItem"; title = "Font"; ObjectID = "377"; */
"377.title" = "Font";

/* Class = "NSMenu"; title = "Font"; ObjectID = "388"; */
"388.title" = "Font";

/* Class = "NSMenuItem"; title = "Show Fonts"; ObjectID = "389"; */
"389.title" = "Vis fonter";

/* Class = "NSMenuItem"; title = "Bold"; ObjectID = "390"; */
"390.title" = "Fet";

/* Class = "NSMenuItem"; title = "Italic"; ObjectID = "391"; */
"391.title" = "Kursiv";

/* Class = "NSMenuItem"; title = "Underline"; ObjectID = "392"; */
"392.title" = "Understreking";

/* Class = "NSMenuItem"; title = "Bigger"; ObjectID = "394"; */
"394.title" = "Større";

/* Class = "NSMenuItem"; title = "Smaller"; ObjectID = "395"; */
"395.title" = "Mindre";

/* Class = "NSMenuItem"; title = "Kern"; ObjectID = "397"; */
"397.title" = "Kern";

/* Class = "NSMenuItem"; title = "Ligatures"; ObjectID = "398"; */
"398.title" = "Ligaturer";

/* Class = "NSMenuItem"; title = "Baseline"; ObjectID = "399"; */
"399.title" = "Grunnlinje";

/* Class = "NSMenuItem"; title = "Show Colors"; ObjectID = "401"; */
"401.title" = "Vis farger";

/* Class = "NSMenuItem"; title = "Copy Style"; ObjectID = "403"; */
"403.title" = "Kopier stil";

/* Class = "NSMenuItem"; title = "Paste Style"; ObjectID = "404"; */
"404.title" = "Lim inn-stil";

/* Class = "NSMenu"; title = "Baseline"; ObjectID = "405"; */
"405.title" = "Grunnlinje";

/* Class = "NSMenuItem"; title = "Use Default"; ObjectID = "406"; */
"406.title" = "Bruk standard";

/* Class = "NSMenuItem"; title = "Superscript"; ObjectID = "407"; */
"407.title" = "Super-skrift";

/* Class = "NSMenuItem"; title = "Subscript"; ObjectID = "408"; */
"408.title" = "Sub-skrift";

/* Class = "NSMenuItem"; title = "Raise"; ObjectID = "409"; */
"409.title" = "Øke";

/* Class = "NSMenuItem"; title = "Lower"; ObjectID = "410"; */
"410.title" = "Redusere";

/* Class = "NSMenu"; title = "Ligatures"; ObjectID = "411"; */
"411.title" = "Ligaturer";

/* Class = "NSMenuItem"; title = "Use Default"; ObjectID = "412"; */
"412.title" = "Bruk standard";

/* Class = "NSMenuItem"; title = "Use None"; ObjectID = "413"; */
"413.title" = "Ikke bruk noen";

/* Class = "NSMenuItem"; title = "Use All"; ObjectID = "414"; */
"414.title" = "Bruk alle";

/* Class = "NSMenu"; title = "Kern"; ObjectID = "415"; */
"415.title" = "Kern";

/* Class = "NSMenuItem"; title = "Use Default"; ObjectID = "416"; */
"416.title" = "Bruk standard";

/* Class = "NSMenuItem"; title = "Use None"; ObjectID = "417"; */
"417.title" = "Ikke bruk noen";

/* Class = "NSMenuItem"; title = "Tighten"; ObjectID = "418"; */
"418.title" = "Stram inn";

/* Class = "NSMenuItem"; title = "Loosen"; ObjectID = "419"; */
"419.title" = "Løsne";

/* Class = "NSMenuItem"; title = "Transformations"; ObjectID = "450"; */
"450.title" = "Transformeringer";

/* Class = "NSMenu"; title = "Transformations"; ObjectID = "451"; */
"451.title" = "Transformeringer";

/* Class = "NSMenuItem"; title = "Make Upper Case"; ObjectID = "452"; */
"452.title" = "Endre til store bokstaver";

/* Class = "NSMenuItem"; title = "Correct Spelling Automatically"; ObjectID = "454"; */
"454.title" = "Korrigere stavemåte automatisk";

/* Class = "NSMenuItem"; title = "Show Substitutions"; ObjectID = "457"; */
"457.title" = "Vis erstatninger";

/* Class = "NSMenuItem"; title = "Smart Dashes"; ObjectID = "460"; */
"460.title" = "Smarte tankestreker";

/* Class = "NSMenuItem"; title = "Text Replacement"; ObjectID = "462"; */
"462.title" = "Teksterstatning";

/* Class = "NSMenuItem"; title = "Make Lower Case"; ObjectID = "465"; */
"465.title" = "Endre til små bokstaver";

/* Class = "NSMenuItem"; title = "Capitalize"; ObjectID = "466"; */
"466.title" = "Stor forbokstav";

/* Class = "NSMenuItem"; title = "Paste and Match Style"; ObjectID = "485"; */
"485.title" = "Lim inn og match stil";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "490"; */
"490.title" = "Hjelp";

/* Class = "NSMenu"; title = "Help"; ObjectID = "491"; */
"491.title" = "Hjelp";

/* Class = "NSMenuItem"; title = "Yahoo Instant Help"; ObjectID = "492"; */
"492.title" = "Yahoo Instant-hjelp";

/* Class = "NSMenuItem"; title = "Text"; ObjectID = "496"; */
"496.title" = "Tekst";

/* Class = "NSMenu"; title = "Text"; ObjectID = "497"; */
"497.title" = "Tekst";

/* Class = "NSMenuItem"; title = "Align Left"; ObjectID = "498"; */
"498.title" = "Juster til venstre";

/* Class = "NSMenuItem"; title = "Center"; ObjectID = "499"; */
"499.title" = "Midt";

/* Class = "NSMenuItem"; title = "Justify"; ObjectID = "500"; */
"500.title" = "Blokkjuster";

/* Class = "NSMenuItem"; title = "Align Right"; ObjectID = "501"; */
"501.title" = "Juster til høyre";

/* Class = "NSMenuItem"; title = "Writing Direction"; ObjectID = "503"; */
"503.title" = "Skriveretning";

/* Class = "NSMenuItem"; title = "Show Ruler"; ObjectID = "505"; */
"505.title" = "Vis linjal";

/* Class = "NSMenuItem"; title = "Copy Ruler"; ObjectID = "506"; */
"506.title" = "Kopier linjal";

/* Class = "NSMenuItem"; title = "Paste Ruler"; ObjectID = "507"; */
"507.title" = "Lim inn linjal";

/* Class = "NSMenu"; title = "Writing Direction"; ObjectID = "508"; */
"508.title" = "Skriveretning";

/* Class = "NSMenuItem"; title = "Paragraph"; ObjectID = "509"; */
"509.title" = "Paragraf";

/* Class = "NSMenuItem"; title = "\tDefault"; ObjectID = "510"; */
"510.title" = "	Standard";

/* Class = "NSMenuItem"; title = "\tLeft to Right"; ObjectID = "511"; */
"511.title" = "	Venstre mot høyre";

/* Class = "NSMenuItem"; title = "\tRight to Left"; ObjectID = "512"; */
"512.title" = "	Høyre mot venstre";

/* Class = "NSMenuItem"; title = "Selection"; ObjectID = "514"; */
"514.title" = "Utvalg";

/* Class = "NSMenuItem"; title = "\tDefault"; ObjectID = "515"; */
"515.title" = "	Standard";

/* Class = "NSMenuItem"; title = "\tLeft to Right"; ObjectID = "516"; */
"516.title" = "	Venstre mot høyre";

/* Class = "NSMenuItem"; title = "\tRight to Left"; ObjectID = "517"; */
"517.title" = "	Høyre mot venstre";

/* Class = "NSMenuItem"; title = "Find and Replace…"; ObjectID = "534"; */
"534.title" = "Finn og erstatt ...";

/* Class = "NSMenuItem"; title = "Submit Diagnostics..."; ObjectID = "627"; */
"627.title" = "Send inn feilsøking ...";

/* Class = "NSMenuItem"; title = "Video"; ObjectID = "661"; */
"661.title" = "Video";

/* Class = "NSMenu"; title = "Video"; ObjectID = "662"; */
"662.title" = "Video";

/* Class = "NSMenuItem"; title = "Settings"; ObjectID = "663"; */
"663.title" = "Innstillinger";

/* Class = "NSMenuItem"; title = "Conferences"; ObjectID = "664"; */
"664.title" = "Konferanser";

/* Class = "NSMenuItem"; title = "User Feedback..."; ObjectID = "670"; */
"670.title" = "Brukertilbakemelding ...";

/* Class = "NSMenuItem"; title = "Show Main Window"; ObjectID = "710"; */
"710.title" = "Vis hovedvindu";

/* Class = "NSMenuItem"; title = "Close Window"; ObjectID = "713"; */
"713.title" = "Lukk vindu";

/* Class = "NSMenuItem"; title = "Conversation History..."; ObjectID = "728"; */
"728.title" = "Samtalelogg ...";

/* Class = "NSMenuItem"; title = "Sign Out "; ObjectID = "730"; */
"730.title" = "Logg av ";

/* Class = "NSMenuItem"; title = "Sign Out - Everywhere"; ObjectID = "731"; */
"731.title" = "Logg av alle steder";

/* Class = "NSMenuItem"; title = "View"; ObjectID = "741"; */
"741.title" = "Vis";

/* Class = "NSMenu"; title = "View"; ObjectID = "742"; */
"742.title" = "Vis";

/* Class = "NSMenuItem"; title = "Show Offline Contacts"; ObjectID = "743"; */
"743.title" = "Vis frakoblede kontakter";

/* Class = "NSMenuItem"; title = "Show Groups"; ObjectID = "744"; */
"744.title" = "Vis grupper";

/* Class = "NSMenuItem"; title = "Sort by Availability"; ObjectID = "745"; */
"745.title" = "Sorter etter tilgjengelighet";

/* Class = "NSMenuItem"; title = "Sort by Name"; ObjectID = "747"; */
"747.title" = "Sorter etter navn";

/* Class = "NSMenuItem"; title = "Open logfile"; ObjectID = "2sz-b8-zPv"; */
"2sz-b8-zPv.title" = "Åpne loggfil";

/* Class = "NSMenuItem"; title = "Check cookies.."; ObjectID = "5Cy-lp-W2a"; */
"5Cy-lp-W2a.title" = "Sjekk informasjonskapsler ...";

/* Class = "NSMenuItem"; title = "Add Contact"; ObjectID = "8hm-Hd-G9h"; */
"8hm-Hd-G9h.title" = "Legg til kontakt";

/* Class = "NSMenuItem"; title = "Profile Settings"; ObjectID = "Icy-ZG-XPI"; */
"Icy-ZG-XPI.title" = "Profil-innstillinger";

/* Class = "NSMenuItem"; title = "Yahoo-Inc Mail & Messenger ..."; ObjectID = "KPA-7Q-EDP"; */
"KPA-7Q-EDP.title" = "Yahoo-Inc mail og Instant ...";

/* Class = "NSMenuItem"; title = "Show Map..."; ObjectID = "MeD-Nc-iZa"; */
"MeD-Nc-iZa.title" = "Vis kart ...";

/* Class = "NSMenuItem"; title = "Contacts"; ObjectID = "ORp-nS-Xzk"; */
"ORp-nS-Xzk.title" = "Kontakter";

/* Class = "NSMenuItem"; title = "Yahoo Mail ..."; ObjectID = "RjC-2g-A3A"; */
"RjC-2g-A3A.title" = "Yahoo Mail ...";

/* Class = "NSMenuItem"; title = "Set as Default for YMSGR"; ObjectID = "Slg-Pa-azH"; */
"Slg-Pa-azH.title" = "Sett som standard for YMSGR";

/* Class = "NSMenuItem"; title = "Start At Login"; ObjectID = "UfS-70-of1"; */
"UfS-70-of1.title" = "Start ved pålogging";

/* Class = "NSMenuItem"; title = "Check for Updates"; ObjectID = "VR4-ER-8hU"; */
"VR4-ER-8hU.title" = "Se etter oppdateringer";

/* Class = "NSMenuItem"; title = "View Blocked Contacts ..."; ObjectID = "bZ0-6O-are"; */
"bZ0-6O-are.title" = "Vise blokkerte kontakter…";

/* Class = "NSMenuItem"; title = "Enable Logs"; ObjectID = "bq5-WF-ANM"; */
"bq5-WF-ANM.title" = "Aktiver logger";

/* Class = "NSMenu"; title = "Contacts"; ObjectID = "p8k-I6-rDv"; */
"p8k-I6-rDv.title" = "Kontakter";

/* Class = "NSMenuItem"; title = "Preferences..."; ObjectID = "wzk-y2-pEL"; */
"wzk-y2-pEL.title" = "Preferanser ...";
